/* Localized versions of Info.plist keys */

CFBundleName = "BNetCommander";
CFBundleShortVersionString = "0.4.5";
CFBundleGetInfoString = "BNetCommander version 0.4.5, Copyright 2007 Buttered Cat Software.";
NSHumanReadableCopyright = "Copyright 2007 Buttered Cat Software.";
